<html>

<head>
<meta http-equiv="Content-Language" content="en-us">
<meta http-equiv="Content-Type" content="text/html; charset=windows-1252">
<title>&#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;</title>
</head>

<body>

<blockquote>
	<p><span lang="ru">&#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072;&#1077;&#1090; &#1072;&#1073;&#1089;&#1086;&#1083;&#1102;&#1090;&#1085;&#1086; &#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1085;&#1086;. &#1048; &#1085;&#1077; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090;&#1089;&#1103; 
	&#1089;&#1073;&#1086;&#1088;&#1086;&#1084; &#1080;&#1085;&#1092;&#1086;&#1088;&#1084;&#1072;&#1094;&#1080;&#1080; &#1087;&#1086;&#1083;&#1100;&#1079;&#1086;&#1074;&#1072;&#1090;&#1077;&#1083;&#1077;&#1081;. </span></p>
	<p><span lang="ru">&#1052;&#1099; &#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1077;&#1084; &#1091;&#1076;&#1086;&#1073;&#1085;&#1091;&#1102; &#1092;&#1086;&#1088;&#1084;&#1091; &#1091;&#1076;&#1072;&#1083;&#1077;&#1085;&#1085;&#1086;&#1075;&#1086; &#1076;&#1086;&#1089;&#1090;&#1091;&#1087;&#1072; &#1089; 
	&#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1080;&#1085;&#1088;&#1077;&#1092;&#1077;&#1081;&#1089;&#1072; &#1089;&#1072;&#1081;&#1090;&#1072; &#1080; &#1089; &#1087;&#1086;&#1084;&#1086;&#1097;&#1100;&#1102; &#1089;&#1084;&#1089; &#1080;&#1079; &#1083;&#1102;&#1073;&#1086;&#1075;&#1086; &#1091;&#1075;&#1086;&#1083;&#1082;&#1072; &#1079;&#1077;&#1084;&#1085;&#1086;&#1075;&#1086; 
	&#1096;&#1072;&#1088;&#1072;. &#1042;&#1089;&#1077; &#1095;&#1090;&#1086; &#1085;&#1091;&#1078;&#1085;&#1086;
	<font face="Times New Roman">&#9472;</font> &#1101;&#1090;&#1086; &#1085;&#1072;&#1083;&#1080;&#1095;&#1080;&#1077; &#1089;&#1077;&#1090;&#1080;, &#1086;&#1089;&#1090;&#1072;&#1083;&#1100;&#1085;&#1086;&#1077; &#1079;&#1072; &#1085;&#1072;&#1084;&#1080;.</span></p>
	<p><span lang="ru">&#1057;&#1077;&#1088;&#1074;&#1080;&#1089; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1091;&#1085;&#1080;&#1082;&#1072;&#1083;&#1100;&#1085;&#1099;&#1084;, &#1076;&#1088;&#1091;&#1075;&#1080;&#1093; &#1082;&#1086;&#1084;&#1087;&#1072;&#1085;&#1080;&#1081; 
	&#1087;&#1088;&#1077;&#1076;&#1086;&#1089;&#1090;&#1072;&#1074;&#1083;&#1103;&#1102;&#1097;&#1080;&#1093; &#1090;&#1072;&#1082;&#1080;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080; &#1074; &#1089;&#1077;&#1090;&#1080; &#1048;&#1085;&#1090;&#1077;&#1088;&#1085;&#1077;&#1090; &#1085;&#1077; &#1089;&#1091;&#1097;&#1077;&#1089;&#1090;&#1074;&#1091;&#1077;&#1090;! &#1050;&#1088;&#1086;&#1084;&#1077; &#1090;&#1086;&#1075;&#1086; &#1086;&#1085; 
	&#1073;&#1077;&#1089;&#1087;&#1083;&#1072;&#1090;&#1077;&#1085;, &#1042;&#1099; &#1085;&#1080;&#1095;&#1077;&#1075;&#1086; &#1085;&#1077; &#1087;&#1088;&#1086;&#1080;&#1075;&#1088;&#1099;&#1074;&#1072;&#1077;&#1090;&#1077;, &#1080;&#1089;&#1087;&#1086;&#1083;&#1100;&#1079;&#1091;&#1103; &#1085;&#1072;&#1096;&#1080; &#1091;&#1089;&#1083;&#1091;&#1075;&#1080;.</span></p>
	<p><span lang="ru">&#1056;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1079;&#1072;&#1085;&#1080;&#1084;&#1072;&#1077;&#1090; &#1085;&#1077; &#1073;&#1086;&#1083;&#1077;&#1077; 10-15 &#1089;&#1077;&#1082;&#1091;&#1085;&#1076;. &#1055;&#1088;&#1080; 
	&#1088;&#1077;&#1075;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1080; &#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1102;&#1090;&#1089;&#1103; &#1090;&#1086;&#1083;&#1100;&#1082;&#1086; &#1083;&#1086;&#1075;&#1080;&#1085; &#1080; &#1087;&#1072;&#1088;&#1086;&#1083;&#1100;. &#1055;&#1086;&#1095;&#1090;&#1091; &#1080; &#1076;&#1088;&#1091;&#1075;&#1080;&#1077; &#1076;&#1072;&#1085;&#1085;&#1099;&#1077; 
	&#1091;&#1082;&#1072;&#1079;&#1099;&#1074;&#1072;&#1090;&#1100; &#1085;&#1077; &#1085;&#1091;&#1078;&#1085;&#1086;!&nbsp; &#1069;&#1090;&#1086; &#1103;&#1074;&#1083;&#1103;&#1077;&#1090;&#1089;&#1103; &#1076;&#1086;&#1082;&#1072;&#1079;&#1072;&#1090;&#1077;&#1083;&#1100;&#1089;&#1090;&#1074;&#1086;&#1084; &#1090;&#1086;&#1075;&#1086; &#1095;&#1090;&#1086; &#1088;&#1072;&#1073;&#1086;&#1090;&#1072; &#1089;&#1072;&#1081;&#1090;&#1072; 
	&#1085;&#1072;&#1094;&#1077;&#1083;&#1077;&#1085;&#1072; &#1080;&#1089;&#1082;&#1083;&#1102;&#1095;&#1080;&#1090;&#1077;&#1083;&#1100;&#1085;&#1086; &#1085;&#1072; &#1091;&#1082;&#1072;&#1079;&#1072;&#1085;&#1080;&#1077; &#1091;&#1089;&#1083;&#1091;&#1075; &#1082;&#1083;&#1080;&#1077;&#1085;&#1090;&#1072;&#1084;. &#1053;&#1080;&#1095;&#1077;&#1075;&#1086; &#1083;&#1080;&#1096;&#1085;&#1077;&#1075;&#1086;. &#1057; &#1085;&#1072;&#1084;&#1080; <b>
	&#1087;&#1088;&#1086;&#1089;&#1090;&#1086; &#1080; &#1091;&#1076;&#1086;&#1073;&#1085;&#1086;</b>! </span></p>
	<blockquote>
		<p><span lang="ru">&#1057; &#1091;&#1074;&#1072;&#1078;&#1077;&#1085;&#1080;&#1077;&#1084; &#1072;&#1076;&#1084;&#1080;&#1085;&#1080;&#1089;&#1090;&#1088;&#1072;&#1094;&#1080;&#1103; &#1089;&#1072;&#1081;&#1090;&#1072;.</span></p>
	</blockquote>
</blockquote>
<p>&nbsp;</p>

</body>

</html>
